<!DOCTYPE html>
<html>
	<head>
		<title>Кухонная техника</title>
		<meta charset="UTF-8">
		<link type="text/css" rel="stylesheet" href="css/styles.css">
		<script type="text/javascript" src="js/jquery.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function(){
				$(".see-also ul li").hover(
				function(){$(this).children(".box").toggle();},
				function(){$(this).children(".box").toggle();})
			});
		</script>
	</head>
	<body>
		<!-- [CONTAINER] -->
		<div class="container">
			<!-- [HEADER] -->
			<div class="header-wrap">
				<div class="header">
					<a href="index.php"><img src="images/header-logo.png" alt="logo"></a>
					<ul class="nav">
						<li><a href="index.php">Главная</a></li>
						<li><a href="sitemap.php">Карта сайта</a></li>
						<li><a href="contact.php">Контакты</a></li>
						<li><a href="about.php">О нас</a></li>
					</ul>
				</div>
			</div>
			<!-- [END OF HEADER] -->

			<!-- [CONTENT] -->
			<div class="content">
				<div class="page">
					<h1>Кухонная техника</h1>
					<h2>Серьезный магазин – серьезные возможности</h2><p>Красивые и яркие показы мод по телевизору заставляют нас пристально всматриваться в витрины шикарных бутиков. К сожалению, стоимость товаров в них позволяет одеться действительно стильно далеко не всем. Кроме того, фирменные магазины домов моды есть только в больших городах – жителям «глубинки» нечего и надеяться на такую роскошь.</p><h2>Альтернатива есть!</h2><p>Но теперь есть возможность заказа вещей из модных коллекций через Интернет. Нет, здесь не появились представительства итальянских или французских кутюрье. Зато Интернет-магазины предлагают своим клиентам великолепный выбор модных коллекций. Причем они не только стоят дешевле своих аналогов в обычном бутике. Нередко они  появляются намного раньше, чем в ближайший модный магазин «приезжает» сама коллекция.</p><h2>Как найти свое счастье?</h2><p>С именитыми дизайнерами сотрудничают практически все крупные европейские Интернет-магазины. Ну, а для того чтобы сравнить разные коллекции для определенного сезона, проще всего воспользоваться поисковой системой. Например, прописав запрос по типу «Бонприкс», осень 2011». Россия была и остается страной, в которой пристально следят за модой, стремясь всегда выглядеть идеально.</p><p>Здесь важно не ошибиться с товаром, потому что если какой-либо магазин продает брендовые вещи, то это совсем не означает, что все вещи здесь от Гальяно. И есть возможность сильно разочароваться в сервисе после того, как вещь за несколько сотен рублей «теряет вид» после двух-трех стирок. Чаще всего на страницах каталога есть разделы как для модных и стильных вещей, так и для вещей средней ценовой категории, которые по карману практически каждому.</p><h2>Не ошибиться с размером</h2><p>Вот это, пожалуй, самое сложное. Идеальный вариант – зайти в ближайший бутик, примерить несколько вещей и запомнить результат. Ну, а потом искать в каталогах магазинов ту же вещь соответствующего размера.</p><p>Если такой возможности нет, остается воспользоваться специальными справочными таблицами (чаще всего есть в любом он-лайн-магазине, особенно крупном) и собственным опытом.</p><p>В крайнем случае, вещь, конечно, можно будет вернуть, но это будет означать потерю времени и даже некоторой суммы денег, что не слишком желательно.</p>				</div>
				<div class="see-also">
					<h2>Последние поступления</h2>				
					<ul>
						<li><img src="photos/2bec71f00cc7c477276a701c5ff309a1.jpeg" alt="Ручной фильтр 1х2 Melitta" title="Ручной фильтр 1х2 Melitta"><div class="box"><a href="ruchnoy-filtr-h-melitta-90r.php"><h3 class="title">Ручной фильтр 1х2 Melitta</h3><p>от <span class="price">90</span> руб.</p></a></div></li>
						<li><img src="photos/fc062e5aadb43df07fdc8ff7c8e43070.jpeg" alt="Ручной фильтр 1х4 Melitta" title="Ручной фильтр 1х4 Melitta"><div class="box"><a href="ruchnoy-filtr-h-melitta-130r.php"><h3 class="title">Ручной фильтр 1х4 Melitta</h3><p>от <span class="price">130</span> руб.</p></a></div></li>
						<li><img src="photos/182ef2ef156633744342ac9750be86c3.jpeg" alt="Фильтры бумажные 1х2 40 шт. Melitta" title="Фильтры бумажные 1х2 40 шт. Melitta"><div class="box"><a href="filtry-bumazhnye-h-sht-melitta-75r.php"><h3 class="title">Фильтры бумажные 1х2 40 шт. Melitta</h3><p>от <span class="price">75</span> руб.</p></a></div></li>
						<li><img src="photos/fc48e6e1f4cb54d821fbda09d8bc974c.jpeg" alt="Фильтры бумажные 1х2 80 шт. Melitta" title="Фильтры бумажные 1х2 80 шт. Melitta"><div class="box"><a href="filtry-bumazhnye-h-sht-melitta-135r.php"><h3 class="title">Фильтры бумажные 1х2 80 шт. Melitta</h3><p>от <span class="price">135</span> руб.</p></a></div></li>
					</ul>
				</div>
			</div>
			<!-- [END OF CONTENT] -->

			<!-- [FOOTER] -->
			<?php require_once "footer.php"; ?>			<!-- [END OF FOOTER] -->
		</div>
		<!-- [END OF CONTAINER] -->
	</body>
</html>