<!DOCTYPE html>
<html>
	<head>
		<title>Политика конфиденциальности - Кухонная техника</title>
		<meta charset="UTF-8">
		<link type="text/css" rel="stylesheet" href="css/styles.css">
	</head>
	<body>
		<!-- [CONTAINER] -->
		<div class="container">
			<!-- [HEADER] -->
			<?php require_once "header.php"; ?>			<!-- [END OF HEADER] -->

			<!-- [CONTENT] -->
			<div class="content">
				<div class="page">
					<h1>Политика конфиденциальности</h1>
					<p>Мы используем Google Adsense и другие <a href="https://www.google.com/adsense/support/bin/answer.py?answer=94149">внешние рекламные компании</a> для показа объявлений на нашем веб-сайте. Эти компании могут использовать информацию о посещении пользователями этого веб-сайта и других веб-сайтов с целью предоставления наиболее релевантных объявлений о товарах и услугах. Чтобы получить дополнительную информацию о такой практике и о вариантах отказа от предоставления этой информации данным компаниям, нажмите <a href="http://www.google.com/privacy_ads.html">здесь</a>.<p>Компания Google как сторонний поставщик рекламы использует файлы cookie рекламных продуктов <a href="http://www.doubleclick.com/privacy/faq.aspx">DoubleClick DART</a> в объявлениях, показываемых на веб-сайте AdSense для контента. Когда Вы посещаете этот веб-сайт или любой "веб-сайт издателя AdSense" , либо просматриваете объявление, либо нажимаете на него, в Вашем браузере может быть сохранен файл cookie. Благодаря данным, собираемым из этих файлов cookie, мы смогли бы улучшить показ объявлений и более эффективно управлять ими на своем сайте.</a><p>&nbsp;&bull; Компания Google как сторонний поставщик рекламы использует файлы cookie для показа объявлений на нашем сайте.<br>&nbsp;&bull; Использование компанией Google файлов cookie DART позволяет показывать вам объявления при посещении как нашего сайта, так и других сайтов в Интернете.<br>&nbsp;&bull; Пользователи могут отказаться от использования файлов cookie DART, посетив <a href="http://www.google.com/privacy_ads.html">страницу с политикой конфиденциальности</a> для объявлений и сети партнерских сайтов Google.<p>В процессе посещения пользователями этого сайта мы также можем отбирать определенную информацию, которая никого конкретно не идентифицирует. Как привило, такая информация отбирается при передаче данных – «данные трафика». Мы отбираем и сохраняем эту информацию автоматическтакже и при каждом посещении Вами данного сайта. Например, мы сохраняем Ваш IP-адрес и другую техническую информацию. Мы также собираем информацию, касающуюся схем движения пользователей по сайту и использования сайта. Однако эта информация не содержит каких-либо данных, которые могут Вас идентифицировать; она используется для анализа и улучшения работы данного сайта.</p>				</div>
			</div>
			<!-- [END OF CONTENT] -->

			<!-- [FOOTER] -->
			<?php require_once "footer.php"; ?>			<!-- [END OF FOOTER] -->
		</div>
		<!-- [END OF CONTAINER] -->
	</body>
</html>