<!DOCTYPE html>
<html>
	<head>
		<title>Условия пользования сайтом - Кухонная техника</title>
		<meta charset="UTF-8">
		<link type="text/css" rel="stylesheet" href="css/styles.css">
	</head>
	<body>
		<!-- [CONTAINER] -->
		<div class="container">
			<!-- [HEADER] -->
			<?php require_once "header.php"; ?>			<!-- [END OF HEADER] -->

			<!-- [CONTENT] -->
			<div class="content">
				<div class="page">
					<h1>Условия пользования сайтом</h1>
					<p>Посещая или используя сайт, Вы тем самым берёте на себя обязательства соблюдать правила пользования сайтом. Если Вы не хотите соблюдать эти правила или если у Вас есть какие-либо вопросы относительно, пожалуйста, воспользуйтесь разделом Контакты на нашем сайте, чтобы отправить нам сообщение.</p><p>КОМПАНИЯ поддерживает этот сайт и управляет им и всеми его страницами, включая всё его содержание, а также внутренние и внешние ссылки. КОМПАНИЯ предоставляет Вам ограниченный доступ к этому сайту при обязательном условии Вашего согласия принять и соблюдать нижеследующие правила. Правила пользования могут периодически модифицироваться без специального уведомления, а просто путём внесения изменений в размещённый на этой странице текст.</p><h2>Общие правила пользования сайтом и ограничения, касающиеся использования сайта</h2><p>Вы имеете право заходить на этот сайт исключительно с целью личного и некоммерческого использования. Вы обязуетесь не использовать этот сайт ни полностью, ни частично в любых целях, которые не соответствуют закону или этим правилам, или в целях, которые не носят личного и некоммерческого характера. Вы обязуетесь не изменять, не копировать, не распространять, не передавать, не демонстрировать, не воспроизводить, не публиковать, не давать кому-либо разрешение на использование, не преобразовывать, не (пере)продавать любую информацию, графические изображения либо иные элементы, относящиеся к содержанию нашего сайта, а также услуги, представленные на нашем сайте, либо услуги, которые можно заказать через наш сайт. Вы также берёте на себя обязательство не использовать этот сайт или его содержимое любым способом, который может помешать или затруднить другим пользователям доступ к сайту, его серверам, а также их использование.</p><h2>Вы обязуетесь не помещать ссылки, ведущие на наш сайт, на страницах любых других сайтов, кроме как с письменного разрешения КОМПАНИИ.</h2><p>Если на нашем сайте есть доска объявлений, форум или другой общедоступный сервис, с помощью которого любой желающий может публиковать свои сообщения или общаться в чате, КОМПАНИЯ не несет ответственности за достоверность содержания любого подобного сообщения. КОМПАНИЯ сохраняет за собой право, руководствуясь исключительно собственным мнением, проверять, редактировать или удалять с сайта любые материалы, которые посчитает незаконными, оскорбительными или недопустимыми по иным соображениям.</p><p>Пользователи могут через гипертекст или другие компьютерные ссылки получать доступ к другим сайтам в Интернете, которые могут не иметь никакой связи с этим сайтом. КОМПАНИЯ не несет никакой ответственности за последствия использования материала, не помещённого непосредственно на сайте КОМПАНИИ, доступ к которому был получен с помощью подобных ссылок.</p><h2>Вы соглашаетесь с тем, что:</h2><p>Вы исключительно на свой собственный риск используете или определяете достоверность любой информации на нашем сайте, которая включает в себя, но не ограничивается содержанием и описанием услуг, которые КОМПАНИЯ предоставляет через этот сайт. Вся информация представлена без явных или скрытых гарантий или заявлений относительно достоверности, точности, полноты или актуальности этой информации. КОМПАНИЯ не дает никаких гарантий, явных или подразумевающихся, относительно следующего ряда аспектов, который включает в себя, но не ограничивается такими понятиями, как товарная пригодность и пригодность для осуществления определенной цели. КОМПАНИЯ снимает с себя любую ответственность перед пользователем этой информации за любой ущерб, издержки или вред, включая косвенные, побочные, фактические или штрафные убытки, включая упущенную выгоду или выручку, которые были прямо или опосредованно вызваны использованием этой информации или предположением, что эта информация является достоверной.</p><p>Любое скачивание информации с нашего сайта на Ваш компьютер производится на Ваш собственный риск. Вы несете единоличную ответственность за любой вред, нанесенный Вашему компьютеру или системе, а также за потерю данных, которая произошла в результате скачивания любого материала.</p><p>Начав использовать этот сайт, Вы выражаете свое согласие с Правилами пользования сайтом. Если Вы не согласны с Правилами пользования, пожалуйста, не используйте этот сайт. Если Вы продолжаете использовать этот сайт или любые смежные с ним сайты после того, как были внесены изменения в Правила пользования, это означает Ваше согласие с новыми Правилами пользования сайтом.</p>				</div>
			</div>
			<!-- [END OF CONTENT] -->

			<!-- [FOOTER] -->
			<?php require_once "footer.php"; ?>			<!-- [END OF FOOTER] -->
		</div>
		<!-- [END OF CONTAINER] -->
	</body>
</html>