<!DOCTYPE html>
<html>
	<head>
		<title>Техника для дома</title>
		<meta charset="UTF-8">
		<link type="text/css" rel="stylesheet" href="css/styles.css">
		<script type="text/javascript" src="js/jquery.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function(){
				$(".see-also ul li").hover(
				function(){$(this).children(".box").toggle();},
				function(){$(this).children(".box").toggle();})
			});
		</script>
	</head>
	<body>
		<!-- [CONTAINER] -->
		<div class="container">
			<!-- [HEADER] -->
			<div class="header-wrap">
				<div class="header">
					<a href="index.php"><img src="images/header-logo.png" alt="logo"></a>
					<ul class="nav">
						<li><a href="index.php">Главная</a></li>
						<li><a href="sitemap.php">Карта сайта</a></li>
						<li><a href="contact.php">Контакты</a></li>
						<li><a href="about.php">О нас</a></li>
					</ul>
				</div>
			</div>
			<!-- [END OF HEADER] -->

			<!-- [CONTENT] -->
			<div class="content">
				<div class="page">
					<h1>Техника для дома</h1>
					<h2>Где проще всего пополнить гардероб</h2><p>К сожалению, для того, чтобы пополнить гардероб, сегодня нужны не только деньги. На поиски по-настоящему удобных, красивых и оригинальных вещей тратится достаточно много времени. Отличным вариантом в данном случае может стать покупка через Интернет-магазин. Выбирать модели здесь можно в любую свободную минуту,  правда, если под рукой есть компьютер, подключенный к сети Интернет.</p><h2>Разнообразие и оригинальность</h2><p>Благодаря тому, что магазины заказывают одежду у разных поставщиков, на страницах одного и того же каталога можно встретить вещи разной стоимости, от разных производителей и совершенно разного стиля. Ничего общего с походами по «реальным» магазинам, трата времени на которые чаще всего совершенно себя не оправдывает.<p>При этом всегда есть возможность сравнить цены в разных магазинах в течение буквально нескольких секунд. При необходимости есть и возможность консультации,  причем не только с обычным продавцом, но и профессиональным стилистом. Многие он-лайн-магазины представляют товары известных европейских марок. Такова, в частности, одежда «Бонприкс». Россия (включая отдаленные регионы) получает, таким образом, великолепный доступ к коллекциям знаменитых европейских кутюрье, причем за вполне умеренную цену.</p><h2>Большие размеры</h2><p>Большим «плюсом» является и возможность спокойно подобрать одежду больших размеров – как для женщин, так и для мужчин. «Реальные» магазины редко балуют клиентов размерами больше 52-го (разумеется, кроме специализированных). Чаще всего  «крупногабаритные» поставки исчезают с прилавков магазинов в течение одного-двух дней.<p>Кроме верхней одежды, в Интернет-магазине можно приобрести и белье, и купальники, и аксессуары – собственно говоря, все то, что так сложно выбрать в обычном магазине или торговых рядах.</p><h2>Покупайте внимательно!</h2><p>Перед тем, как окончательно принять решение о покупке той или иной вещи, стоит полностью убедиться в том, что она подходит Вам по размеру. Помогут в этом многочисленные отзывы и обсуждения, а также чтение соответствующих статей в Интернете. Например, на тему того, как лучше всего подобрать наряд для нестандартной фигуры (на практике «нестандартными» можно считать чуть ли не половину фигур, и лишний вес тут совершенно ни при чем).</p>				</div>
				<div class="see-also">
					<h2>Последние поступления</h2>				
					<ul>
						<li><img src="photos/d8abd6d597db58fb02240b170997e9ba.jpeg" alt="Прибор для заживления кожи от укусов насекомых Beurer IS 40" title="Прибор для заживления кожи от укусов насекомых Beurer IS 40"><div class="box"><a href="pribor-dlya-zazhivleniya-kozhi-ot-ukusov-nasekomyh-beurer-is-800r.php"><h3 class="title">Прибор для заживления кожи от укусов насекомых Beurer IS 40</h3><p>от <span class="price">800</span> руб.</p></a></div></li>
						<li><img src="photos/a0465b697a2a6890876c9206b6c3df81.jpeg" alt="Джакузи Turbo Spa" title="Джакузи Turbo Spa"><div class="box"><a href="dzhakuzi-turbo-spa-1650r.php"><h3 class="title">Джакузи Turbo Spa</h3><p>от <span class="price">1650</span> руб.</p></a></div></li>
						<li><img src="photos/b28c4d038bc7d9131d05eb4a8f2200c7.jpeg" alt="Аппликатор офтальмологический АМГБФ-01 (Маска молодости)" title="Аппликатор офтальмологический АМГБФ-01 (Маска молодости)"><div class="box"><a href="applikator-oftalmologicheskiy-amgbf-maska-molodosti-400r.php"><h3 class="title">Аппликатор офтальмологический АМГБФ-01 (Маска молодости)</h3><p>от <span class="price">400</span> руб.</p></a></div></li>
						<li><img src="photos/6b871812d7971c2b8d95f245df97dcb0.jpeg" alt="Прибор Sanitas SUV25 (контроль загара)" title="Прибор Sanitas SUV25 (контроль загара)"><div class="box"><a href="pribor-sanitas-suv-kontrol-zagara-980r.php"><h3 class="title">Прибор Sanitas SUV25 (контроль загара)</h3><p>от <span class="price">980</span> руб.</p></a></div></li>
					</ul>
				</div>
			</div>
			<!-- [END OF CONTENT] -->

			<!-- [FOOTER] -->
			<?php require_once "footer.php"; ?>			<!-- [END OF FOOTER] -->
		</div>
		<!-- [END OF CONTAINER] -->
	</body>
</html>