<!DOCTYPE html>
<html>
	<head>
		<title>Климатическая техника</title>
		<meta charset="UTF-8">
		<link type="text/css" rel="stylesheet" href="css/styles.css">
		<script type="text/javascript" src="js/jquery.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function(){
				$(".see-also ul li").hover(
				function(){$(this).children(".box").toggle();},
				function(){$(this).children(".box").toggle();})
			});
		</script>
	</head>
	<body>
		<!-- [CONTAINER] -->
		<div class="container">
			<!-- [HEADER] -->
			<div class="header-wrap">
				<div class="header">
					<a href="index.php"><img src="images/header-logo.png" alt="logo"></a>
					<ul class="nav">
						<li><a href="index.php">Главная</a></li>
						<li><a href="sitemap.php">Карта сайта</a></li>
						<li><a href="contact.php">Контакты</a></li>
						<li><a href="about.php">О нас</a></li>
					</ul>
				</div>
			</div>
			<!-- [END OF HEADER] -->

			<!-- [CONTENT] -->
			<div class="content">
				<div class="page">
					<h1>Климатическая техника</h1>
					<h2>Где проще всего пополнить гардероб</h2><p>К сожалению, для того, чтобы пополнить гардероб, сегодня нужны не только деньги. На поиски по-настоящему удобных, красивых и оригинальных вещей тратится достаточно много времени. Отличным вариантом в данном случае может стать покупка через Интернет-магазин. Выбирать модели здесь можно в любую свободную минуту,  правда, если под рукой есть компьютер, подключенный к сети Интернет.</p><h2>Разнообразие и оригинальность</h2><p>Благодаря тому, что магазины заказывают одежду у разных поставщиков, на страницах одного и того же каталога можно встретить вещи разной стоимости, от разных производителей и совершенно разного стиля. Ничего общего с походами по «реальным» магазинам, трата времени на которые чаще всего совершенно себя не оправдывает.<p>При этом всегда есть возможность сравнить цены в разных магазинах в течение буквально нескольких секунд. При необходимости есть и возможность консультации,  причем не только с обычным продавцом, но и профессиональным стилистом. Многие он-лайн-магазины представляют товары известных европейских марок. Такова, в частности, одежда «Бонприкс». Россия (включая отдаленные регионы) получает, таким образом, великолепный доступ к коллекциям знаменитых европейских кутюрье, причем за вполне умеренную цену.</p><h2>Большие размеры</h2><p>Большим «плюсом» является и возможность спокойно подобрать одежду больших размеров – как для женщин, так и для мужчин. «Реальные» магазины редко балуют клиентов размерами больше 52-го (разумеется, кроме специализированных). Чаще всего  «крупногабаритные» поставки исчезают с прилавков магазинов в течение одного-двух дней.<p>Кроме верхней одежды, в Интернет-магазине можно приобрести и белье, и купальники, и аксессуары – собственно говоря, все то, что так сложно выбрать в обычном магазине или торговых рядах.</p><h2>Покупайте внимательно!</h2><p>Перед тем, как окончательно принять решение о покупке той или иной вещи, стоит полностью убедиться в том, что она подходит Вам по размеру. Помогут в этом многочисленные отзывы и обсуждения, а также чтение соответствующих статей в Интернете. Например, на тему того, как лучше всего подобрать наряд для нестандартной фигуры (на практике «нестандартными» можно считать чуть ли не половину фигур, и лишний вес тут совершенно ни при чем).</p>				</div>
				<div class="see-also">
					<h2>Последние поступления</h2>				
					<ul>
						<li><img src="photos/2759c1102b7adfe85d7c91f075784b72.jpeg" alt="Вентилятор напольный Vitek VT-1908" title="Вентилятор напольный Vitek VT-1908"><div class="box"><a href="ventilyator-napolnyy-vitek-vt-1700r.php"><h3 class="title">Вентилятор напольный Vitek VT-1908</h3><p>от <span class="price">1700</span> руб.</p></a></div></li>
						<li><img src="photos/21c400aac95edf6d6abf53e4e37ba749.jpeg" alt="Напольный вентилятор Timberk Aosta AB CL EF4" title="Напольный вентилятор Timberk Aosta AB CL EF4"><div class="box"><a href="napolnyy-ventilyator-timberk-aosta-ab-cl-ef-1100r.php"><h3 class="title">Напольный вентилятор Timberk Aosta AB CL EF4</h3><p>от <span class="price">1100</span> руб.</p></a></div></li>
						<li><img src="photos/d469736ce005eb121e147d9146d2104a.jpeg" alt="Напольный вентилятор Timberk TEF F16 FM2" title="Напольный вентилятор Timberk TEF F16 FM2"><div class="box"><a href="napolnyy-ventilyator-timberk-tef-f-fm-1300r.php"><h3 class="title">Напольный вентилятор Timberk TEF F16 FM2</h3><p>от <span class="price">1300</span> руб.</p></a></div></li>
						<li><img src="photos/58b964965d25a7923cd66e7408993d7b.jpeg" alt="Напольный вентилятор Vitek VT-1908SR" title="Напольный вентилятор Vitek VT-1908SR"><div class="box"><a href="napolnyy-ventilyator-vitek-vtsr-1950r.php"><h3 class="title">Напольный вентилятор Vitek VT-1908SR</h3><p>от <span class="price">1950</span> руб.</p></a></div></li>
					</ul>
				</div>
			</div>
			<!-- [END OF CONTENT] -->

			<!-- [FOOTER] -->
			<?php require_once "footer.php"; ?>			<!-- [END OF FOOTER] -->
		</div>
		<!-- [END OF CONTAINER] -->
	</body>
</html>